{"overall": 0, "purpose": 1, "primary": 2, "intermediate": 3, "flight": 4, "training": 5, "outlined": 6, "handbook": 7, "acquisition": 8, "honing": 9, "basic": 10, "airmanship": 11, "skills": 12, "figure": 13, "broad": 14, "term": 15, "includes": 16, "sound": 17, "knowledge": 18, "experience": 19, "principles": 20, "ability": 21, "operate": 22, "aircraft": 23, "competence": 24, "precision": 25, "both": 26, "ground": 27, "air": 28, "application": 29, "judgment": 30, "results": 31, "optimal": 32, "operational": 33, "safety": 34, "efficiency": 35, "learning": 36, "fly": 37, "has": 38, "often": 39, "been": 40, "compared": 41, "drive": 42, "automobile": 43, "analogy": 44, "misleading": 45, "since": 46, "three": 47, "dimensional": 48, "environment": 49, "require": 50, "depth": 51, "type": 52, "motor": 53, "skill": 54, "development": 55, "more": 56, "sensitive": 57, "situation": 58, "coordination": 59, "use": 60, "hands": 61, "feet": 62, "together": 63, "subconsciously": 64, "proper": 65, "relationship": 66, "produce": 67, "desired": 68, "airplane": 69, "timing": 70, "muscular": 71, "instant": 72, "make": 73, "all": 74, "maneuvers": 75, "constant": 76, "smooth": 77, "process": 78, "control": 79, "touch": 80, "sense": 81, "action": 82, "determine": 83, "its": 84, "probable": 85, "actions": 86, "immediately": 87, "regarding": 88, "attitude": 89, "speed": 90, "variations": 91, "sensing": 92, "varying": 93, "pressures": 94, "resistance": 95, "surfaces": 96, "transmitted": 97, "through": 98, "controls": 99, "react": 100, "reasonable": 101, "airspeed": 102, "teaches": 103, "creates": 104, "good": 105, "foundation": 106, "learners": 107, "accomplished": 108, "pilot": 109, "demonstrates": 110, "assess": 111, "quickly": 112, "accurately": 113, "correct": 114, "procedure": 115, "followed": 116, "under": 117, "existing": 118, "circumstance": 119, "predict": 120, "given": 121, "set": 122, "circumstances": 123, "proposed": 124, "exercise": 125, "care": 126, "due": 127, "regard": 128, "gauge": 129, "performance": 130, "recognize": 131, "personal": 132, "limitations": 133, "avoid": 134, "exceeding": 135, "them": 136, "identify": 137, "mitigate": 138, "risk": 139, "ongoing": 140, "basis": 141, "include": 142, "depends": 143, "upon": 144, "effort": 145, "dedication": 146, "part": 147, "learner": 148, "instructor": 149, "beginning": 150, "very": 151, "first": 152, "where": 153, "habit": 154, "formation": 155, "begins": 156, "being": 157, "introduced": 158, "operating": 159, "practices": 160, "every": 161, "own": 162, "particular": 163, "characteristics": 164, "however": 165, "learn": 166, "how": 167, "model": 168, "develop": 169, "safe": 170, "habits": 171, "establish": 172, "transferable": 173, "any": 174, "who": 175, "acquired": 176, "necessary": 177, "during": 178, "develops": 179, "flying": 180, "airplanes": 181, "able": 182, "easily": 183, "transition": 184, "complex": 185, "higher": 186, "also": 187, "note": 188, "goal": 189, "competent": 190, "passing": 191, "required": 192, "practical": 193, "tests": 194, "certification": 195, "only": 196, "incidental": 197, "federal": 198, "aviation": 199, "administration": 200, "faa": 201, "empowered": 202, "congress": 203, "promote": 204, "prescribing": 205, "standards": 206, "civil": 207, "established": 208, "airmen": 209, "well": 210, "outlining": 211, "rules": 212, "code": 213, "regulations": 214, "cfr": 215, "formerly": 216, "referred": 217, "far": 218, "title": 219, "14": 220, "titled": 221, "aeronautics": 222, "space": 223, "chapter": 224, "dedicated": 225, "subchapters": 226, "broken": 227, "down": 228, "category": 229, "numbered": 230, "parts": 231, "detailing": 232, "specific": 233, "information": 234, "ease": 235, "reference": 236, "numerical": 237, "abbreviated": 238, "pattern": 239, "___": 240, "used": 241, "91": 242, "guidance": 243, "legally": 244, "binding": 245, "right": 246, "relied": 247, "separate": 248, "affirmative": 249, "enforcement": 250, "other": 251, "administrative": 252, "penalty": 253, "conformity": 254, "voluntary": 255, "nonconformity": 256, "affect": 257, "rights": 258, "obligations": 259, "statutes": 260, "while": 261, "various": 262, "provide": 263, "general": 264, "operations": 265, "within": 266, "topic": 267, "airworthiness": 268, "spread": 269, "several": 270, "interconnected": 271, "21": 272, "prescribes": 273, "procedural": 274, "requirements": 275, "issuing": 276, "certificates": 277, "approvals": 278, "standard": 279, "certificate": 280, "form": 281, "8100": 282, "displayed": 283, "accordance": 284, "section": 285, "203": 286, "issued": 287, "certificated": 288, "normal": 289, "utility": 290, "acrobatic": 291, "commuter": 292, "transport": 293, "manned": 294, "free": 295, "balloons": 296, "remains": 297, "valid": 298, "long": 299, "meets": 300, "approved": 301, "design": 302, "condition": 303, "operation": 304, "maintenance": 305, "preventative": 306, "alterations": 307, "performed": 308, "43": 309, "39": 310, "authority": 311, "issue": 312, "directives": 313, "ads": 314, "when": 315, "unsafe": 316, "exists": 317, "product": 318, "likely": 319, "exist": 320, "products": 321, "same": 322, "governing": 323, "preventive": 324, "rebuilding": 325, "alteration": 326, "having": 327, "applies": 328, "airframe": 329, "engines": 330, "propellers": 331, "appliances": 332, "component": 333, "45": 334, "identifies": 335, "identification": 336, "certain": 337, "replacement": 338, "modification": 339, "nationality": 340, "registration": 341, "marking": 342, "registered": 343, "outlines": 344, "certifications": 345, "equipment": 346, "airspace": 347, "found": 348, "requirement": 349, "maintain": 350, "records": 351, "100": 352, "hour": 353, "annual": 354, "progressive": 355, "inspections": 356, "205": 357, "minimum": 358, "manual": 359, "afm": 360, "poh": 361, "lists": 362, "airworthy": 363, "list": 364, "developed": 365, "those": 366, "items": 367, "optional": 368, "installed": 369, "addition": 370, "supplemental": 371, "shows": 372, "example": 373, "some": 374, "commonly": 375, "originally": 376, "manufacturer": 377, "maintained": 378, "data": 379, "sheet": 380, "tcds": 381, "components": 382, "must": 383, "conform": 384, "original": 385, "altered": 386, "conditions": 387, "meet": 388, "definition": 389, "pilots": 390, "medical": 391, "following": 392, "61": 393, "pertains": 394, "instructors": 395, "eligibility": 396, "aeronautical": 397, "proficiency": 398, "testing": 399, "each": 400, "67": 401, "procedures": 402, "remaining": 403, "eligible": 404, "68": 405, "contains": 406, "small": 407, "without": 408, "scope": 409, "provides": 410, "areas": 411, "visual": 412, "vfr": 413, "instrument": 414, "ifr": 415, "previously": 416, "discussed": 417, "service": 418, "fs": 419, "sets": 420, "united": 421, "states": 422, "american": 423, "around": 424, "world": 425, "organized": 426, "four": 427, "functional": 428, "offices": 429, "office": 430, "carrier": 431, "assurance": 432, "foundational": 433, "business": 434, "interface": 435, "between": 436, "community": 437, "public": 438, "local": 439, "district": 440, "fsdo": 441, "fsdos": 442, "responsible": 443, "surveillance": 444, "carriers": 445, "operators": 446, "schools": 447, "centers": 448, "mechanics": 449, "holders": 450, "inspectors": 451, "handle": 452, "accident": 453, "investigation": 454, "request": 455, "cooperation": 456, "national": 457, "transportation": 458, "board": 459, "staffed": 460, "asis": 461, "whose": 462, "specialties": 463, "avionics": 464, "highly": 465, "qualified": 466, "experienced": 467, "aviators": 468, "once": 469, "accepted": 470, "position": 471, "inspector": 472, "satisfactorily": 473, "complete": 474, "indoctrination": 475, "conducted": 476, "academy": 477, "coursework": 478, "which": 479, "oriented": 480, "tasks": 481, "asi": 482, "classroom": 483, "activities": 484, "thereafter": 485, "recurrent": 486, "regular": 487, "among": 488, "duties": 489, "administering": 490, "associated": 491, "ratings": 492, "questions": 493, "concerning": 494, "requests": 495, "services": 496, "should": 497, "directed": 498, "locations": 499, "telephone": 500, "numbers": 501, "refer": 502, "www": 503, "gov": 504, "satisfactory": 505, "completion": 506, "responsibility": 507, "may": 508, "occur": 509, "level": 510, "order": 511, "satisfy": 512, "need": 513, "delegates": 514, "responsibilities": 515, "arises": 516, "private": 517, "individuals": 518, "employees": 519, "designated": 520, "examiner": 521, "dpe": 522, "citizen": 523, "representative": 524, "administrator": 525, "perform": 526, "limited": 527, "behalf": 528, "charge": 529, "fee": 530, "doing": 531, "so": 532, "generally": 533, "accepting": 534, "applications": 535, "conducting": 536, "leading": 537, "issuance": 538, "operates": 539, "direct": 540, "supervision": 541, "holds": 542, "designation": 543, "file": 544, "assigned": 545, "monitor": 546, "selects": 547, "dpes": 548, "have": 549, "industry": 550, "reputations": 551, "professionalism": 552, "high": 553, "integrity": 554, "demonstrated": 555, "willingness": 556, "serve": 557, "adhere": 558, "policies": 559, "matters": 560, "expected": 561, "administer": 562, "degree": 563, "using": 564, "methods": 565, "cannot": 566, "initiate": 567, "investigate": 568, "accidents": 569, "majority": 570, "recreational": 571, "commercial": 572, "administered": 573, "cornerstone": 574, "adopted": 575, "concept": 576, "places": 577, "full": 578, "role": 579, "assumes": 580, "total": 581, "providing": 582, "safely": 583, "competently": 584, "system": 585, "nas": 586, "decision": 587, "making": 588, "hazard": 589, "analysis": 590, "see": 591, "management": 592, "8083": 593, "teaching": 594, "normally": 595, "passes": 596, "rigid": 597, "apply": 598, "recommended": 599, "techniques": 600, "before": 601, "program": 602, "dependent": 603, "quality": 604, "instruction": 605, "thorough": 606, "understanding": 607, "fundamentals": 608, "communicate": 609, "effectively": 610, "uses": 611, "syllabus": 612, "insists": 613, "from": 614, "patterns": 615, "embody": 616, "building": 617, "block": 618, "method": 619, "systematically": 620, "progresses": 621, "known": 622, "unknown": 623, "course": 624, "laid": 625, "out": 626, "new": 627, "maneuver": 628, "embodies": 629, "involved": 630, "undertaken": 631, "consequently": 632, "subject": 633, "learns": 634, "principle": 635, "technique": 636, "broadens": 637, "learned": 638, "deficiencies": 639, "previous": 640, "emphasized": 641, "made": 642, "obvious": 643, "sample": 644, "lesson": 645, "plan": 646, "stall": 647, "recovery": 648, "observed": 649, "vital": 650, "effect": 651, "consider": 652, "paragon": 653, "consciously": 654, "unconsciously": 655, "attempt": 656, "imitate": 657, "reason": 658, "meticulously": 659, "observes": 660, "taught": 661, "additionally": 662, "carefully": 663, "recognized": 664, "prospective": 665, "know": 666, "differences": 667, "earned": 668, "gold": 669, "seal": 670, "looking": 671, "indication": 672, "active": 673, "successful": 674, "top": 675, "notch": 676, "participate": 677, "awards": 678, "wings": 679, "improve": 680, "benefit": 681, "participation": 682, "individual": 683, "enrolls": 684, "prepared": 685, "commit": 686, "considerable": 687, "time": 688, "expense": 689, "pursuit": 690, "trainee": 691, "judge": 692, "effectiveness": 693, "success": 694, "solely": 695, "terms": 696, "pass": 697, "requisite": 698, "test": 699, "evaluation": 700, "mere": 701, "sampling": 702, "compressed": 703, "short": 704, "period": 705, "train": 706, "major": 707, "sources": 708, "non": 709, "independent": 710, "141": 711, "8000": 712, "agency": 713, "school": 714, "needs": 715, "personnel": 716, "facilities": 717, "offering": 718, "curriculum": 719, "outline": 720, "tco": 721, "enrollment": 722, "prerequisites": 723, "detailed": 724, "description": 725, "including": 726, "objectives": 727, "accomplishments": 728, "stage": 729, "checks": 730, "measure": 731, "enrollee": 732, "expires": 733, "renewed": 734, "years": 735, "renewal": 736, "contingent": 737, "proof": 738, "continued": 739, "instructional": 740, "activity": 741, "structured": 742, "because": 743, "graduates": 744, "allowed": 745, "less": 746, "many": 747, "staff": 748, "granted": 749, "examining": 750, "recommend": 751, "further": 752, "courses": 753, "can": 754, "https": 755, "av": 756, "info": 757, "pilotschool": 758, "asp": 759, "142": 760, "like": 761, "curricula": 762, "stringent": 763, "record": 764, "keeping": 765, "specialize": 766, "simulation": 767, "simulators": 768, "devices": 769, "number": 770, "provisions": 771, "offer": 772, "excellent": 773, "exceed": 774, "employed": 775, "end": 776, "receives": 777, "airman": 778, "acs": 779, "pts": 780, "co": 781, "tain": 782, "specifies": 783, "consists": 784, "specif": 785, "ed": 786, "rating": 787, "sought": 788, "applicant": 789, "demonstrat": 790, "es": 791, "mastery": 792, "performing": 793, "task": 794, "successfully": 795, "pr": 796, "oficiency": 797, "competency": 798, "documents": 799, "rather": 800, "than": 801, "although": 802, "familiar": 803, "books": 804, "contain": 805, "intended": 806, "appropriately": 807, "rated": 808, "acceptable": 809, "matter": 810, "included": 811, "encompassed": 812, "area": 813, "appropriate": 814, "applicants": 815, "always": 816, "remember": 817, "piloting": 818, "requires": 819, "commitment": 820, "planning": 821, "goes": 822, "beyond": 823, "rote": 824, "descriptions": 825, "contained": 826, "appendices": 827, "latest": 828, "version": 829, "recent": 830, "changes": 831, "referenced": 832, "versions": 833, "viewed": 834, "downloaded": 835, "considerations": 836, "interest": 837, "adhered": 838, "dual": 839, "collision": 840, "avoidance": 841, "scanning": 842, "clearing": 843, "runway": 844, "incursion": 845, "awareness": 846, "positive": 847, "transfer": 848, "deck": 849, "workload": 850, "alert": 851, "potential": 852, "midair": 853, "impending": 854, "loss": 855, "separation": 856, "forth": 857, "vigilance": 858, "shall": 859, "times": 860, "person": 861, "regardless": 862, "whether": 863, "keep": 864, "mind": 865, "continuously": 866, "maintaining": 867, "vigilant": 868, "lookout": 869, "flown": 870, "most": 871, "reported": 872, "near": 873, "incidents": 874, "weather": 875, "hours": 876, "daylight": 877, "miles": 878, "airport": 879, "navigation": 880, "aids": 881, "10": 882, "relies": 883, "human": 884, "eye": 885, "help": 886, "compensate": 887, "remain": 888, "constantly": 889, "traffic": 890, "movement": 891, "field": 892, "vision": 893, "periodically": 894, "entire": 895, "outside": 896, "ensure": 897, "detection": 898, "conflicting": 899, "capabilities": 900, "rates": 901, "climb": 902, "descent": 903, "result": 904, "closure": 905, "limiting": 906, "available": 907, "evasive": 908, "11": 909, "collisions": 910, "aware": 911, "blind": 912, "spots": 913, "clear": 914, "maneuvering": 915, "probability": 916, "spotting": 917, "threat": 918, "increases": 919, "spent": 920, "increase": 921, "scan": 922, "eyes": 923, "tend": 924, "focus": 925, "somewhere": 926, "even": 927, "featureless": 928, "sky": 929, "effective": 930, "shift": 931, "glances": 932, "refocus": 933, "intervals": 934, "do": 935, "panel": 936, "important": 937, "up": 938, "target": 939, "realize": 940, "seconds": 941, "switching": 942, "views": 943, "distant": 944, "objects": 945, "sharing": 946, "attention": 947, "thus": 948, "degraded": 949, "psychological": 950, "physiological": 951, "fatigue": 952, "boredom": 953, "illness": 954, "anxiety": 955, "preoccupation": 956, "series": 957, "regularly": 958, "spaced": 959, "movements": 960, "bring": 961, "successive": 962, "central": 963, "degrees": 964, "least": 965, "second": 966, "enable": 967, "horizontal": 968, "back": 969, "seem": 970, "preferred": 971, "comfortable": 972, "assure": 973, "optimum": 974, "peripheral": 975, "useful": 976, "threats": 977, "stopped": 978, "refocused": 979, "takes": 980, "importance": 981, "element": 982, "detected": 983, "apparent": 984, "usually": 985, "perception": 986, "probably": 987, "discovery": 988, "triggers": 989, "events": 990, "essential": 991, "another": 992, "appears": 993, "relative": 994, "motion": 995, "lateral": 996, "vertical": 997, "increasing": 998, "size": 999, "observing": 1000, "take": 1001, "immediate": 1002, "ac": 1003, "90": 1004, "48": 1005, "aim": 1006, "different": 1007, "types": 1008, "centered": 1009, "turns": 1010, "idea": 1011, "turn": 1012, "next": 1013, "going": 1014, "proceed": 1015, "flightpath": 1016, "programs": 1017, "hard": 1018, "fast": 1019, "requiring": 1020, "two": 1021, "opposite": 1022, "directions": 1023, "executing": 1024, "whatever": 1025, "teach": 1026, "insist": 1027, "execute": 1028, "combined": 1029, "strategy": 1030, "case": 1031, "incapacitation": 1032, "emergency": 1033, "autoland": 1034, "eal": 1035, "navigate": 1036, "land": 1037, "additional": 1038, "intervention": 1039, "currently": 1040, "systems": 1041, "response": 1042, "impact": 1043, "transmit": 1044, "over": 1045, "radio": 1046, "path": 1047, "suspected": 1048, "about": 1049, "occurrence": 1050, "involving": 1051, "vehicle": 1052, "object": 1053, "taking": 1054, "off": 1055, "landing": 1056, "intending": 1057, "contributing": 1058, "incursions": 1059, "communications": 1060, "orientation": 1061, "12": 1062, "atc": 1063, "taxi": 1064, "crew": 1065, "just": 1066, "taxiing": 1067, "emphasize": 1068, "continually": 1069, "location": 1070, "vehicles": 1071, "tower": 1072, "controlled": 1073, "airports": 1074, "absence": 1075, "increased": 1076, "13": 1077, "sedona": 1078, "one": 1079, "enhanced": 1080, "situational": 1081, "surface": 1082, "reduces": 1083, "eliminated": 1084, "properly": 1085, "trained": 1086, "early": 1087, "throughout": 1088, "career": 1089, "formalized": 1090, "key": 1091, "instill": 1092, "references": 1093, "87": 1094, "student": 1095, "receiving": 1096, "single": 1097, "engine": 1098, "multiengine": 1099, "privileges": 1100, "respectively": 1101, "log": 1102, "stalls": 1103, "recoveries": 1104, "prior": 1105, "solo": 1106, "cause": 1107, "excessive": 1108, "angle": 1109, "attack": 1110, "aoa": 1111, "fully": 1112, "understand": 1113, "wing": 1114, "does": 1115, "until": 1116, "becomes": 1117, "critical": 1118, "varies": 1119, "16": 1120, "20": 1121, "depending": 1122, "15": 1123, "receive": 1124, "airfoil": 1125, "reaches": 1126, "point": 1127, "vary": 1128, "low": 1129, "brought": 1130, "pitch": 1131, "absolute": 1132, "proximity": 1133, "capable": 1134, "corresponding": 1135, "quite": 1136, "stalling": 1137, "visualize": 1138, "thereby": 1139, "estimate": 1140, "his": 1141, "her": 1142, "margin": 1143, "above": 1144, "carried": 1145, "appreciate": 1146, "factors": 1147, "load": 1148, "factor": 1149, "wind": 1150, "power": 1151, "setting": 1152, "configuration": 1153, "reasonably": 1154, "accurate": 1155, "mental": 1156, "picture": 1157, "consideration": 1158, "visualization": 1159, "entering": 1160, "discusses": 1161, "detail": 1162, "checklists": 1163, "standardization": 1164, "checklist": 1165, "memory": 1166, "aid": 1167, "helps": 1168, "overlooked": 1169, "forgotten": 1170, "words": 1171, "completed": 1172, "emphasis": 1173, "check": 1174, "value": 1175, "committed": 1176, "discipline": 1177, "odds": 1178, "side": 1179, "error": 1180, "fail": 1181, "seriously": 1182, "become": 1183, "complacent": 1184, "begin": 1185, "rely": 1186, "consistent": 1187, "overstated": 1188, "objective": 1189, "toward": 1190, "usage": 1191, "phases": 1192, "17": 1193, "preflight": 1194, "inspection": 1195, "start": 1196, "starting": 1197, "takeoff": 1198, "after": 1199, "cruise": 1200, "shutdown": 1201, "securing": 1202, "briefing": 1203, "exchange": 1204, "step": 1205, "wishes": 1206, "he": 1207, "she": 1208, "say": 1209, "you": 1210, "acknowledge": 1211, "saying": 1212, "confirm": 1213, "again": 1214, "actually": 1215, "returning": 1216, "follow": 1217, "giving": 1218, "stay": 1219, "says": 1220, "never": 1221, "doubt": 1222, "numerous": 1223, "occurred": 1224, "lack": 1225, "communication": 1226, "misunderstanding": 1227, "had": 1228, "particularly": 1229, "establishing": 1230, "initial": 1231, "ensures": 1232, "beneficial": 1233, "feedback": 1234, "continue": 1235, "contributes": 1236, "professional": 1237, "athletes": 1238, "coaching": 1239, "practice": 1240, "achieve": 1241, "best": 1242, "professionals": 1243, "read": 1244, "journals": 1245, "master": 1246, "better": 1247, "outcomes": 1248, "ings": 1249, "compare": 1250, "continuous": 1251, "56": 1252, "allows": 1253, "sign": 1254, "24": 1255, "calendar": 1256, "months": 1257, "act": 1258, "command": 1259, "astute": 1260, "regulation": 1261, "enjoyment": 1262, "review": 1263, "date": 1264, "continuing": 1265, "education": 1266, "interesting": 1267, "relevant": 1268, "study": 1269, "materials": 1270, "year": 1271, "round": 1272, "create": 1273, "account": 1274, "logging": 1275, "faasafety": 1276, "gives": 1277, "access": 1278, "technology": 1279, "mitigation": 1280, "means": 1281, "document": 1282, "targeted": 1283, "added": 1284, "bonus": 1285, "participants": 1286, "discount": 1287, "insurance": 1288, "concepts": 1289, "goals": 1290, "identified": 1291, "provided": 1292, "explanation": 1293, "regulatory": 1294, "roles": 1295, "entities": 1296, "offered": 1297, "practiced": 1298, "refined": 1299, "place": 1300, "strong": 1301, "ends": 1302, "hasty": 1303, "diminish": 1304, "smart": 1305, "advantage": 1306, "phase": 1307, "readiness": 1308, "pic": 1309, "external": 1310, "could": 1311, "lead": 1312, "inadequate": 1313, "presents": 1314, "forms": 1315, "placed": 1316, "portion": 1317, "itself": 1318, "allow": 1319, "preparation": 1320, "securely": 1321, "returned": 1322, "tie": 1323, "hangar": 1324, "go": 1325, "covers": 1326, "elements": 1327, "managing": 1328, "resources": 1329, "assessment": 1330, "mitigates": 1331, "hazards": 1332, "mechanical": 1333, "per": 1334, "conforms": 1335, "owner": 1336, "operator": 1337, "primarily": 1338, "unless": 1339, "determining": 1340, "involve": 1341, "inspecting": 1342, "status": 1343, "figures": 1344, "view": 1345, "logbook": 1346, "mitigating": 1347, "manuals": 1348, "explain": 1349, "logbooks": 1350, "cases": 1351, "propeller": 1352, "appliance": 1353, "kept": 1354, "secure": 1355, "inspect": 1356, "summary": 1357, "current": 1358, "preceding": 1359, "409": 1360, "operated": 1361, "hire": 1362, "transponder": 1363, "413": 1364, "static": 1365, "encoder": 1366, "411": 1367, "30": 1368, "day": 1369, "vhf": 1370, "omnidirectional": 1371, "range": 1372, "vor": 1373, "171": 1374, "locator": 1375, "transmitter": 1376, "elt": 1377, "last": 1378, "207": 1379, "battery": 1380, "life": 1381, "sheets": 1382, "417": 1383, "compliance": 1384, "entries": 1385, "337": 1386, "repair": 1387, "inoperative": 1388, "213": 1389, "determines": 1390, "discrepancies": 1391, "addressed": 1392, "determined": 1393, "factual": 1394, "visually": 1395, "approaching": 1396, "ramp": 1397, "appearance": 1398, "misalignment": 1399, "gear": 1400, "structure": 1401, "distortions": 1402, "fuselage": 1403, "tail": 1404, "skin": 1405, "damage": 1406, "staining": 1407, "dripping": 1408, "puddles": 1409, "fuel": 1410, "oils": 1411, "attached": 1412, "affixed": 1413, "station": 1414, "license": 1415, "flights": 1416, "greater": 1417, "500": 1418, "pounds": 1419, "commission": 1420, "fcc": 1421, "rule": 1422, "placards": 1423, "markings": 1424, "combination": 1425, "thereof": 1426, "weight": 1427, "balance": 1428, "compass": 1429, "correction": 1430, "card": 1431, "applicable": 1432, "plate": 1433, "cabin": 1434, "door": 1435, "open": 1436, "close": 1437, "fit": 1438, "snugly": 1439, "latches": 1440, "engage": 1441, "disengage": 1442, "smoothly": 1443, "surrounding": 1444, "doorpost": 1445, "inspected": 1446, "indicate": 1447, "structural": 1448, "interior": 1449, "carpeting": 1450, "serviceable": 1451, "dry": 1452, "seat": 1453, "belts": 1454, "shoulder": 1455, "harnesses": 1456, "fraying": 1457, "latch": 1458, "mounting": 1459, "fittings": 1460, "seats": 1461, "rails": 1462, "lock": 1463, "pins": 1464, "rail": 1465, "holes": 1466, "abnormally": 1467, "worn": 1468, "oval": 1469, "shape": 1470, "windshield": 1471, "windows": 1472, "clean": 1473, "cracks": 1474, "crazing": 1475, "dirty": 1476, "scratched": 1477, "severely": 1478, "crazed": 1479, "window": 1480, "zero": 1481, "visibility": 1482, "light": 1483, "refraction": 1484, "angles": 1485, "sun": 1486, "latched": 1487, "checked": 1488, "third": 1489, "party": 1490, "based": 1491, "conduct": 1492, "specified": 1493, "sequence": 1494, "alternator": 1495, "magneto": 1496, "switches": 1497, "column": 1498, "locks": 1499, "removed": 1500, "selectors": 1501, "positions": 1502, "stiff": 1503, "tank": 1504, "legible": 1505, "lacking": 1506, "detents": 1507, "unacceptable": 1508, "trim": 1509, "wheels": 1510, "elevator": 1511, "rudder": 1512, "aileron": 1513, "driven": 1514, "gyro": 1515, "instruments": 1516, "signs": 1517, "hazing": 1518, "face": 1519, "leaks": 1520, "circuit": 1521, "breakers": 1522, "switch": 1523, "quantities": 1524, "gauges": 1525, "equipped": 1526, "pumps": 1527, "verify": 1528, "pressure": 1529, "checking": 1530, "lights": 1531, "exterior": 1532, "annunciator": 1533, "panels": 1534, "retractable": 1535, "locked": 1536, "green": 1537, "follows": 1538, "altimeter": 1539, "barometric": 1540, "elevation": 1541, "75": 1542, "magnetic": 1543, "direction": 1544, "conventional": 1545, "wet": 1546, "compasses": 1547, "fluid": 1548, "cloudy": 1549, "bubbles": 1550, "partially": 1551, "filled": 1552, "renders": 1553, "unusable": 1554, "indictor": 1555, "vsi": 1556, "show": 1557, "reading": 1558, "screwdriver": 1559, "electronic": 1560, "display": 1561, "prerogative": 1562, "adjust": 1563, "others": 1564, "adjusted": 1565, "repairman": 1566, "mechanic": 1567, "integrated": 1568, "ifd": 1569, "glass": 1570, "supporting": 1571, "verification": 1572, "guide": 1573, "accessible": 1574, "removal": 1575, "xs": 1576, "indicators": 1577, "pitot": 1578, "displays": 1579, "alarms": 1580, "levels": 1581, "cooling": 1582, "fans": 1583, "advanced": 1584, "extensive": 1585, "sensor": 1586, "activates": 1587, "entry": 1588, "opening": 1589, "counterclockwise": 1590, "completely": 1591, "besides": 1592, "concern": 1593, "deterioration": 1594, "distortion": 1595, "metal": 1596, "composite": 1597, "loose": 1598, "missing": 1599, "rivets": 1600, "screws": 1601, "spar": 1602, "lines": 1603, "attach": 1604, "points": 1605, "struts": 1606, "attachment": 1607, "related": 1608, "stresses": 1609, "concentrated": 1610, "along": 1611, "rivet": 1612, "extend": 1613, "across": 1614, "stabilizer": 1615, "pay": 1616, "ripples": 1617, "dents": 1618, "creases": 1619, "waves": 1620, "deformity": 1621, "internal": 1622, "failure": 1623, "heads": 1624, "cracked": 1625, "paint": 1626, "black": 1627, "oxide": 1628, "film": 1629, "works": 1630, "hole": 1631, "formed": 1632, "becoming": 1633, "scrutinized": 1634, "edges": 1635, "damaged": 1636, "rocks": 1637, "ice": 1638, "birds": 1639, "rash": 1640, "dings": 1641, "render": 1642, "unairworthy": 1643, "edge": 1644, "aerodynamic": 1645, "fences": 1646, "slots": 1647, "vortex": 1648, "generators": 1649, "deicing": 1650, "weeping": 1651, "boots": 1652, "adequate": 1653, "wingtips": 1654, "fairings": 1655, "fabricated": 1656, "thin": 1657, "fiberglass": 1658, "plastic": 1659, "frequently": 1660, "affected": 1661, "radiating": 1662, "screw": 1663, "radii": 1664, "stop": 1665, "drill": 1666, "crack": 1667, "prevent": 1668, "progression": 1669, "extra": 1670, "exercised": 1671, "drilled": 1672, "adjacent": 1673, "challenging": 1674, "identifying": 1675, "delamination": 1676, "problems": 1677, "fine": 1678, "hair": 1679, "line": 1680, "gently": 1681, "tapping": 1682, "fingertip": 1683, "anything": 1684, "discussing": 1685, "formulations": 1686, "gasoline": 1687, "avgas": 1688, "grades": 1689, "80": 1690, "100ll": 1691, "130": 1692, "widely": 1693, "dyed": 1694, "faint": 1695, "color": 1696, "grade": 1697, "red": 1698, "blue": 1699, "scent": 1700, "texture": 1701, "dye": 1702, "sometimes": 1703, "difficult": 1704, "held": 1705, "against": 1706, "white": 1707, "background": 1708, "lighting": 1709, "piston": 1710, "run": 1711, "alternate": 1712, "reverse": 1713, "true": 1714, "lower": 1715, "substituted": 1716, "detonation": 1717, "name": 1718, "suggests": 1719, "explosion": 1720, "mixture": 1721, "inside": 1722, "cylinder": 1723, "pockets": 1724, "explodes": 1725, "burns": 1726, "exerts": 1727, "much": 1728, "force": 1729, "noise": 1730, "vibration": 1731, "head": 1732, "temperatures": 1733, "violence": 1734, "causes": 1735, "reduction": 1736, "mild": 1737, "wear": 1738, "though": 1739, "severe": 1740, "minutes": 1741, "makes": 1742, "knock": 1743, "pinging": 1744, "cars": 1745, "substitute": 1746, "stc": 1747, "jet": 1748, "kerosene": 1749, "turbine": 1750, "generation": 1751, "diesel": 1752, "powered": 1753, "stubborn": 1754, "distinctive": 1755, "odor": 1756, "oily": 1757, "straw": 1758, "colored": 1759, "appear": 1760, "mixed": 1761, "disastrous": 1762, "consequences": 1763, "burning": 1764, "reciprocating": 1765, "enough": 1766, "airborne": 1767, "catastrophically": 1768, "showing": 1769, "overheating": 1770, "refueling": 1771, "trucks": 1772, "dispensing": 1773, "marked": 1774, "characters": 1775, "dire": 1776, "misfueling": 1777, "nozzles": 1778, "filler": 1779, "straight": 1780, "diameter": 1781, "flared": 1782, "insertion": 1783, "tanks": 1784, "nozzle": 1785, "inadvertent": 1786, "reliable": 1787, "quantity": 1788, "cease": 1789, "therefore": 1790, "imperative": 1791, "plus": 1792, "legal": 1793, "reserves": 1794, "caps": 1795, "replaced": 1796, "fueling": 1797, "sensitivity": 1798, "maximum": 1799, "capacity": 1800, "nosewheel": 1801, "main": 1802, "strut": 1803, "extension": 1804, "slope": 1805, "significantly": 1806, "alter": 1807, "positively": 1808, "indicated": 1809, "stains": 1810, "anywhere": 1811, "mounted": 1812, "warrants": 1813, "old": 1814, "leakage": 1815, "evidence": 1816, "water": 1817, "sediment": 1818, "contamination": 1819, "item": 1820, "tends": 1821, "accumulate": 1822, "condensation": 1823, "heavier": 1824, "collect": 1825, "deteriorated": 1826, "gas": 1827, "cap": 1828, "seals": 1829, "exposed": 1830, "rain": 1831, "supplier": 1832, "storage": 1833, "delivery": 1834, "arise": 1835, "dust": 1836, "dirt": 1837, "deteriorating": 1838, "rubber": 1839, "sealant": 1840, "dark": 1841, "specks": 1842, "minimize": 1843, "opportunity": 1844, "condense": 1845, "possible": 1846, "room": 1847, "way": 1848, "slow": 1849, "aging": 1850, "sufficient": 1851, "drained": 1852, "strainer": 1853, "quick": 1854, "drain": 1855, "sump": 1856, "present": 1857, "bubble": 1858, "bead": 1859, "droplets": 1860, "muddy": 1861, "yellow": 1862, "brown": 1863, "bottom": 1864, "jar": 1865, "extreme": 1866, "possibility": 1867, "taken": 1868, "significant": 1869, "contaminations": 1870, "grounds": 1871, "sumping": 1872, "vent": 1873, "unable": 1874, "enter": 1875, "drawn": 1876, "eventual": 1877, "starvation": 1878, "look": 1879, "blockage": 1880, "utilize": 1881, "vented": 1882, "tubes": 1883, "recessed": 1884, "vents": 1885, "located": 1886, "flashlight": 1887, "obstructions": 1888, "rush": 1889, "serious": 1890, "problem": 1891, "multi": 1892, "mineral": 1893, "synthetic": 1894, "oil": 1895, "acts": 1896, "lubricant": 1897, "medium": 1898, "heat": 1899, "suspend": 1900, "combustion": 1901, "byproducts": 1902, "particles": 1903, "lubrication": 1904, "suspension": 1905, "contaminants": 1906, "rechecked": 1907, "falling": 1908, "below": 1909, "cold": 1910, "dipstick": 1911, "warm": 1912, "recently": 1913, "removing": 1914, "coming": 1915, "contact": 1916, "grimy": 1917, "typically": 1918, "reservoirs": 1919, "capacities": 1920, "eight": 1921, "quarts": 1922, "six": 1923, "common": 1924, "aside": 1925, "insight": 1926, "darken": 1927, "traps": 1928, "rapidly": 1929, "few": 1930, "change": 1931, "consume": 1932, "amount": 1933, "consumption": 1934, "suddenly": 1935, "suggested": 1936, "aspect": 1937, "left": 1938, "oversight": 1939, "outcome": 1940, "tires": 1941, "brakes": 1942, "return": 1943, "taxiway": 1944, "precise": 1945, "manner": 1946, "simple": 1947, "fixed": 1948, "lend": 1949, "themselves": 1950, "relatively": 1951, "multiple": 1952, "doors": 1953, "center": 1954, "springs": 1955, "electrical": 1956, "squat": 1957, "ready": 1958, "hindered": 1959, "wheel": 1960, "pants": 1961, "reduce": 1962, "drag": 1963, "still": 1964, "peering": 1965, "covered": 1966, "retraceable": 1967, "crouch": 1968, "guidelines": 1969, "leaking": 1970, "hydraulic": 1971, "retraction": 1972, "braking": 1973, "grease": 1974, "undue": 1975, "amounts": 1976, "overview": 1977, "alignment": 1978, "height": 1979, "consistency": 1980, "shock": 1981, "inflated": 1982, "axles": 1983, "links": 1984, "collars": 1985, "push": 1986, "rods": 1987, "forks": 1988, "fasteners": 1989, "corrosion": 1990, "rust": 1991, "inflation": 1992, "tread": 1993, "abnormal": 1994, "sidewall": 1995, "cuts": 1996, "bulges": 1997, "imbedded": 1998, "foreign": 1999, "visible": 2000, "cords": 2001, "tire": 2002, "what": 2003, "happened": 2004, "moved": 2005, "slightly": 2006, "circumference": 2007, "hubs": 2008, "valve": 2009, "stem": 2010, "capped": 2011, "brake": 2012, "wires": 2013, "pads": 2014, "material": 2015, "devoid": 2016, "abrasions": 2017, "deep": 2018, "cracking": 2019, "tricycle": 2020, "shimmy": 2021, "damper": 2022, "damp": 2023, "oscillations": 2024, "nose": 2025, "dampers": 2026, "instead": 2027, "elastomeric": 2028, "compound": 2029, "dampening": 2030, "steering": 2031, "security": 2032, "minimal": 2033, "play": 2034, "torque": 2035, "servicing": 2036, "tailwheel": 2037, "skid": 2038, "bungee": 2039, "absorbing": 2040, "loads": 2041, "shocks": 2042, "transitions": 2043, "wrinkled": 2044, "bolts": 2045, "risks": 2046, "furthest": 2047, "extent": 2048, "realized": 2049, "propulsion": 2050, "respond": 2051, "constraints": 2052, "functioning": 2053, "starts": 2054, "cowling": 2055, "surrounds": 2056, "surround": 2057, "sides": 2058, "closely": 2059, "looseness": 2060, "chipped": 2061, "flaking": 2062, "issues": 2063, "spinner": 2064, "combinations": 2065, "adherence": 2066, "spinners": 2067, "subjected": 2068, "great": 2069, "rear": 2070, "facing": 2071, "snow": 2072, "entered": 2073, "openings": 2074, "internally": 2075, "balanced": 2076, "crankshaft": 2077, "damaging": 2078, "vibrations": 2079, "blade": 2080, "erosion": 2081, "nicks": 2082, "pitting": 2083, "controllable": 2084, "hub": 2085, "stream": 2086, "directionally": 2087, "tip": 2088, "generator": 2089, "tension": 2090, "filter": 2091, "cooler": 2092, "plug": 2093, "leak": 2094, "inner": 2095, "observation": 2096, "handy": 2097, "bird": 2098, "nests": 2099, "shop": 2100, "rags": 2101, "tools": 2102, "exhaust": 2103, "caused": 2104, "stacks": 2105, "muffs": 2106, "heating": 2107, "isolated": 2108, "oxidized": 2109, "darkened": 2110, "experiencing": 2111, "firewall": 2112, "substantial": 2113, "restrictions": 2114, "bugs": 2115, "airflow": 2116, "restriction": 2117, "decomposition": 2118, "serviced": 2119, "contribute": 2120, "leveraged": 2121, "maximize": 2122, "successes": 2123, "reviewed": 2124, "comprehensive": 2125, "discussion": 2126, "approximately": 2127, "85": 2128, "percent": 2129, "ntsb": 2130, "failures": 2131, "fundamental": 2132, "resource": 2133, "daily": 2134, "driving": 2135, "work": 2136, "conscious": 2137, "stick": 2138, "assessing": 2139, "benefits": 2140, "event": 2141, "unplanned": 2142, "undesired": 2143, "incident": 2144, "source": 2145, "danger": 2146, "examples": 2147, "marginal": 2148, "environmental": 2149, "qualification": 2150, "currency": 2151, "choose": 2152, "managed": 2153, "mitigated": 2154, "unavailable": 2155, "either": 2156, "future": 2157, "uncertainty": 2158, "created": 2159, "assessed": 2160, "encounter": 2161, "regimes": 2162, "capability": 2163, "worth": 2164, "planned": 2165, "started": 2166, "viable": 2167, "alternatives": 2168, "defining": 2169, "real": 2170, "perceived": 2171, "encounters": 2172, "quantitative": 2173, "weighted": 2174, "armed": 2175, "predicted": 2176, "manage": 2177, "meteorological": 2178, "imc": 2179, "would": 2180, "canceled": 2181, "delayed": 2182, "were": 2183, "conducive": 2184, "preventing": 2185, "fails": 2186, "search": 2187, "neither": 2188, "nor": 2189, "represents": 2190, "unfortunately": 2191, "seldom": 2192, "errors": 2193, "mistakes": 2194, "fatal": 2195, "assistance": 2196, "equation": 2197, "50": 2198, "ways": 2199, "wait": 2200, "certified": 2201, "delay": 2202, "cancel": 2203, "familiarity": 2204, "crm": 2205, "srm": 2206, "enables": 2207, "leads": 2208, "comes": 2209, "integrates": 2210, "adm": 2211, "logical": 2212, "support": 2213, "happening": 2214, "esource": 2215, "anagement": 2216, "routinely": 2217, "working": 2218, "people": 2219, "briefers": 2220, "members": 2221, "inquiry": 2222, "advocacy": 2223, "assertion": 2224, "seek": 2225, "gathered": 2226, "passed": 2227, "concerned": 2228, "controllers": 2229, "crewmembers": 2230, "passengers": 2231, "assertive": 2232, "resolve": 2233, "situations": 2234, "today": 2235, "automated": 2236, "automatic": 2237, "relief": 2238, "routine": 2239, "automation": 2240, "essentially": 2241, "removes": 2242, "reducing": 2243, "complacency": 2244, "monitored": 2245, "workloads": 2246, "autopilots": 2247, "ahead": 2248, "manages": 2249, "completes": 2250, "preclude": 2251, "overloaded": 2252, "stressed": 2253, "later": 2254, "stages": 2255, "flow": 2256, "exceeds": 2257, "mentally": 2258, "unattended": 2259, "displaces": 2260, "already": 2261, "processed": 2262, "distraction": 2263, "fixation": 2264, "impede": 2265, "distracted": 2266, "fixates": 2267, "unnecessary": 2268, "prevents": 2269, "appreciation": 2270, "integration": 2271, "needed": 2272, "proficient": 2273, "addresses": 2274, "aspects": 2275, "steps": 2276, "eliminate": 2277, "effects": 2278, "attitudes": 2279, "hazardous": 2280, "behavior": 2281, "cope": 2282, "stress": 2283, "developing": 2284, "evaluating": 2285, "errant": 2286, "animals": 2287, "unique": 2288, "tactic": 2289, "involves": 2290, "reviewing": 2291, "diagram": 2292, "readily": 2293, "departing": 2294, "capably": 2295, "passenger": 2296, "baggage": 2297, "loading": 2298, "signals": 2299, "advisable": 2300, "remove": 2301, "witness": 2302, "dispensed": 2303, "cowls": 2304, "secured": 2305, "little": 2306, "cautioning": 2307, "move": 2308, "escort": 2309, "supervised": 2310, "unsecured": 2311, "improperly": 2312, "loaded": 2313, "adversely": 2314, "gravity": 2315, "deserted": 2316, "heavy": 2317, "corporate": 2318, "military": 2319, "powerful": 2320, "blast": 2321, "rotor": 2322, "downwash": 2323, "uncontrollable": 2324, "ramps": 2325, "assist": 2326, "departure": 2327, "published": 2328, "advisory": 2329, "circular": 2330, "00": 2331, "34": 2332, "revised": 2333, "forces": 2334, "furthermore": 2335, "call": 2336, "modified": 2337, "shown": 2338, "represent": 2339, "suitable": 2340, "agreed": 2341, "hand": 2342, "night": 2343, "signal": 2344, "indications": 2345, "substantially": 2346, "persons": 2347, "come": 2348, "behind": 2349, "thrust": 2350, "accelerate": 2351, "ob": 2352, "ects": 2353, "velocities": 2354, "causing": 2355, "property": 2356, "injuring": 2357, "debris": 2358, "blown": 2359, "anti": 2360, "turned": 2361, "finally": 2362, "starter": 2363, "engagement": 2364, "anyone": 2365, "nearby": 2366, "engaging": 2367, "activating": 2368, "depressed": 2369, "throttle": 2370, "ensuring": 2371, "engaged": 2372, "lunging": 2373, "forward": 2374, "manipulates": 2375, "revolutions": 2376, "minute": 2377, "rpm": 2378, "prescribed": 2379, "000": 2380, "rise": 2381, "insufficient": 2382, "seasonal": 2383, "preheat": 2384, "approach": 2385, "descend": 2386, "freezing": 2387, "limits": 2388, "reached": 2389, "limit": 2390, "shut": 2391, "values": 2392, "starters": 2393, "electric": 2394, "motors": 2395, "designed": 2396, "rapid": 2397, "rotation": 2398, "duty": 2399, "drastically": 2400, "shortened": 2401, "prolonged": 2402, "ex": 2403, "ess": 2404, "buildup": 2405, "periods": 2406, "longer": 2407, "cool": 2408, "specify": 2409, "routines": 2410, "smell": 2411, "insulation": 2412, "cranking": 2413, "exceeded": 2414, "repeated": 2415, "unsuccessful": 2416, "attempts": 2417, "advice": 2418, "difficulty": 2419, "rare": 2420, "electrically": 2421, "mechanically": 2422, "draw": 2423, "ammeter": 2424, "warning": 2425, "specifically": 2426, "occurs": 2427, "attentive": 2428, "sounds": 2429, "smoke": 2430, "concerns": 2431, "propping": 2432, "historically": 2433, "lacked": 2434, "prop": 2435, "technician": 2436, "called": 2437, "vintage": 2438, "encountered": 2439, "manufactured": 2440, "propped": 2441, "produced": 2442, "described": 2443, "precautions": 2444, "touching": 2445, "assume": 2446, "ignition": 2447, "magnetos": 2448, "circuiting": 2449, "faulty": 2450, "permit": 2451, "done": 2452, "perfectly": 2453, "injury": 2454, "runaway": 2455, "spinning": 2456, "lethal": 2457, "strike": 2458, "someone": 2459, "team": 2460, "directing": 2461, "pulling": 2462, "blades": 2463, "sits": 2464, "unfamiliar": 2465, "occupy": 2466, "stable": 2467, "gravel": 2468, "grass": 2469, "mud": 2470, "might": 2471, "slip": 2472, "rotating": 2473, "firm": 2474, "footing": 2475, "relocate": 2476, "consequence": 2477, "discuss": 2478, "agree": 2479, "voice": 2480, "commands": 2481, "selector": 2482, "primer": 2483, "pump": 2484, "sure": 2485, "descending": 2486, "rotated": 2487, "squarely": 2488, "stand": 2489, "arm": 2490, "length": 2491, "stance": 2492, "too": 2493, "away": 2494, "assumed": 2495, "lean": 2496, "unbalanced": 2497, "reach": 2498, "fall": 2499, "allowing": 2500, "pulled": 2501, "serves": 2502, "safeguard": 2503, "front": 2504, "closed": 2505, "occupant": 2506, "rich": 2507, "prime": 2508, "noisy": 2509, "winds": 2510, "misunderstood": 2511, "swung": 2512, "forcing": 2513, "downward": 2514, "pushing": 2515, "palms": 2516, "gripped": 2517, "tightly": 2518, "fingers": 2519, "body": 2520, "misfire": 2521, "kickback": 2522, "rotate": 2523, "momentarily": 2524, "pushed": 2525, "backward": 2526, "repositioned": 2527, "verified": 2528, "fired": 2529, "principal": 2530, "backfiring": 2531, "gradual": 2532, "assures": 2533, "indicator": 2534, "trouble": 2535, "warmup": 2536, "300": 2537, "cooled": 2538, "depend": 2539, "running": 2540, "headed": 2541, "cowl": 2542, "flaps": 2543, "warming": 2544, "wash": 2545, "chocks": 2546, "untying": 2547, "everyone": 2548, "nearly": 2549, "invisible": 2550, "injuries": 2551, "fatalities": 2552, "walk": 2553, "arc": 2554, "moving": 2555, "idle": 2556, "approached": 2557, "parking": 2558, "taxiways": 2559, "compromised": 2560, "understands": 2561, "rural": 2562, "desolate": 2563, "complexity": 2564, "monterey": 2565, "peninsula": 2566, "mry": 2567, "california": 2568, "18": 2569, "despite": 2570, "instructions": 2571, "expecting": 2572, "generate": 2573, "tendency": 2574, "expectation": 2575, "bias": 2576, "did": 2577, "evaluate": 2578, "clears": 2579, "clearance": 2580, "towed": 2581, "physically": 2582, "routing": 2583, "conflicts": 2584, "reliance": 2585, "cautious": 2586, "congested": 2587, "busy": 2588, "rate": 2589, "promptly": 2590, "signage": 2591, "centerline": 2592, "stripes": 2593, "stripe": 2594, "fuselag": 2595, "hen": 2596, "attempting": 2597, "sharp": 2598, "undesirable": 2599, "swerve": 2600, "loop": 2601, "swerves": 2602, "turning": 2603, "downwind": 2604, "heading": 2605, "upwind": 2606, "moderate": 2607, "weathervane": 2608, "swerving": 2609, "pedals": 2610, "pedal": 2611, "released": 2612, "applied": 2613, "retarded": 2614, "acceleration": 2615, "tested": 2616, "soon": 2617, "put": 2618, "applying": 2619, "slowly": 2620, "retarding": 2621, "simultaneously": 2622, "function": 2623, "reaction": 2624, "unsatisfactory": 2625, "speeds": 2626, "directional": 2627, "considered": 2628, "neutral": 2629, "quartering": 2630, "headwind": 2631, "lifted": 2632, "striking": 2633, "lifting": 2634, "lift": 2635, "tailwind": 2636, "get": 2637, "crosswind": 2638, "corrections": 2639, "weathervaning": 2640, "ultimately": 2641, "easier": 2642, "19": 2643, "presence": 2644, "headwinds": 2645, "slipstream": 2646, "aft": 2647, "hold": 2648, "gets": 2649, "closer": 2650, "roll": 2651, "begun": 2652, "controlling": 2653, "riding": 2654, "occasionally": 2655, "steer": 2656, "tighten": 2657, "deflection": 2658, "stopping": 2659, "relieve": 2660, "models": 2661, "friction": 2662, "resist": 2663, "linkage": 2664, "efficient": 2665, "handling": 2666, "accomplish": 2667, "cross": 2668, "flags": 2669, "ball": 2670, "crossed": 2671, "instrumented": 2672, "systematic": 2673, "temperature": 2674, "stated": 2675, "verif": 2676, "paved": 2677, "turf": 2678, "otherwise": 2679, "pick": 2680, "pebbles": 2681, "sand": 2682, "hurl": 2683, "backwards": 2684, "damages": 2685, "chips": 2686, "risers": 2687, "concentrations": 2688, "positioned": 2689, "blasting": 2690, "rearward": 2691, "longitudinal": 2692, "axis": 2693, "divides": 2694, "slips": 2695, "toe": 2696, "unnoticed": 2697, "split": 2698, "cowled": 2699, "baffles": 2700, "volumes": 2701, "forced": 2702, "baffling": 2703, "rising": 2704, "according": 2705, "features": 2706, "selected": 2707, "ranges": 2708, "digital": 2709, "fadec": 2710, "carburetor": 2711, "feathering": 2712, "continues": 2713, "voltages": 2714, "charging": 2715, "vacuum": 2716, "inches": 2717, "mercury": 2718, "hg": 2719, "echanical": 2720, "gyroscopic": 2721, "spool": 2722, "unadvisable": 2723, "agreement": 2724, "bug": 2725, "frequencies": 2726, "autopilot": 2727, "preselects": 2728, "codes": 2729, "settings": 2730, "configurations": 2731, "loud": 2732, "listen": 2733, "wrong": 2734, "soft": 2735, "calculated": 2736, "vr": 2737, "altitude": 2738, "rejected": 2739, "glide": 2740, "insert": 2741, "avoiding": 2742, "__": 2743, "agl": 2744, "msl": 2745, "permits": 2746, "switched": 2747, "unway": 2748, "runways": 2749, "track": 2750, "ailerons": 2751, "gradually": 2752, "slowed": 2753, "faster": 2754, "subsequent": 2755, "give": 2756, "holding": 2757, "mistakenly": 2758, "manipulated": 2759, "retracted": 2760, "improper": 2761, "division": 2762, "recommends": 2763, "rollout": 2764, "retracting": 2765, "flap": 2766, "22": 2767, "leaned": 2768, "opened": 2769, "reset": 2770, "strobe": 2771, "arrival": 2772, "select": 2773, "unnecessarily": 2774, "whenever": 2775, "parked": 2776, "forecast": 2777, "downs": 2778, "aligned": 2779, "choice": 2780, "straighten": 2781, "shutting": 2782, "turbocharged": 2783, "observe": 2784, "grounding": 2785, "cutoff": 2786, "stops": 2787, "install": 2788, "release": 2789, "theft": 2790, "deplaning": 2791, "post": 2792, "streaks": 2793, "breather": 2794, "discharge": 2795, "inlets": 2796, "inactive": 2797, "fill": 2798, "forming": 2799, "hangared": 2800, "tied": 2801, "chains": 2802, "ropes": 2803, "flexible": 2804, "taut": 2805, "cinched": 2806, "rings": 2807, "utilizing": 2808, "tube": 2809, "inlet": 2810, "gust": 2811, "sunscreens": 2812, "enhance": 2813, "hangaring": 2814, "allocated": 2815, "imparted": 2816, "23": 2817, "utilization": 2818, "honestly": 2819, "evaluates": 2820, "unlike": 2821, "drivers": 2822, "fairly": 2823, "narrow": 2824, "challenge": 2825, "motions": 2826, "rotates": 2827, "bank": 2828, "yaw": 2829, "horizontally": 2830, "vertically": 2831, "laterally": 2832, "climbs": 2833, "descents": 2834, "mastering": 2835, "hinders": 2836, "brief": 2837, "fix": 2838, "destination": 2839, "typical": 2840, "ga": 2841, "final": 2842, "slowing": 2843, "touchdown": 2844, "impart": 2845, "combine": 2846, "barriers": 2847, "flies": 2848, "travel": 2849, "horizon": 2850, "upside": 2851, "gain": 2852, "considers": 2853, "frame": 2854, "respect": 2855, "yoke": 2856, "controller": 2857, "adding": 2858, "think": 2859, "clockwise": 2860, "deflects": 2861, "banks": 2862, "rolls": 2863, "relation": 2864, "hip": 2865, "moves": 2866, "yaws": 2867, "acting": 2868, "decreases": 2869, "streamlined": 2870, "ne": 2871, "vering": 2872, "displacement": 2873, "lightly": 2874, "grab": 2875, "squeeze": 2876, "exert": 2877, "palm": 2878, "feeling": 2879, "lost": 2880, "wish": 2881, "onset": 2882, "feel": 2883, "slight": 2884, "felt": 2885, "heels": 2886, "floor": 2887, "foot": 2888, "legs": 2889, "relaxed": 2890, "evenly": 2891, "pressing": 2892, "proportionately": 2893, "axes": 2894, "feels": 2895, "dive": 2896, "relying": 2897, "instrumentation": 2898, "sensations": 2899, "physical": 2900, "accelerations": 2901, "humans": 2902, "kinesthesis": 2903, "proprioception": 2904, "unconscious": 2905, "spatial": 2906, "stimuli": 2907, "nerves": 2908, "semicircular": 2909, "canals": 2910, "ear": 2911, "kinesthetic": 2912, "sole": 2913, "disorientation": 2914, "exposure": 2915, "senses": 2916, "rushing": 2917, "indicates": 2918, "decreasing": 2919, "banked": 2920, "resultant": 2921, "pull": 2922, "decreased": 2923, "leveling": 2924, "lowering": 2925, "actual": 2926, "simply": 2927, "velocity": 2928, "changing": 2929, "describes": 2930, "magnitude": 2931, "occupants": 2932, "skids": 2933, "perceptible": 2934, "detect": 2935, "smallest": 2936, "difference": 2937, "perceiving": 2938, "reacting": 2939, "versus": 2940, "merely": 2941, "noticing": 2942, "angular": 2943, "natural": 2944, "false": 2945, "obscured": 2946, "pictorial": 2947, "extends": 2948, "wingtip": 2949, "3a": 2950, "3b": 2951, "vmc": 2952, "seen": 2953, "clouds": 2954, "whiteouts": 2955, "haze": 2956, "ocean": 2957, "etc": 2958, "purposes": 2959, "referencing": 2960, "electronically": 2961, "generated": 2962, "composed": 2963, "raise": 2964, "attain": 2965, "attained": 2966, "induced": 2967, "adverse": 2968, "introducing": 2969, "ntegrated": 2970, "omposite": 2971, "nature": 2972, "sufficiently": 2973, "devoted": 2974, "perceives": 2975, "chance": 2976, "deviate": 2977, "validated": 